Repository: hxebolax/zPod-para-NVDA
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: uk

source: zPod para NVDA
uk: zPod для NVDA

source: Previsualiza archivos multimedia rápidamente
uk: Швидкий перегляд медіафайлів

source: 1 segundo
uk: 1 секунда

source: 5 segundos
uk: 5 секунд

source: 15 segundos
uk: 15 секунд

source: 30 segundos
uk: 30 секунд

source: 1 minuto
uk: 1 хвилина

source: 5 minutos
uk: 5 хвилин

source: 10 minutos
uk: 10 хвилин

source: 15 minutos
uk: 15 хвилин

source: Sin tiempo
uk: Немає часу

source: No hay nada compatible en el foco
uk: У фокусі немає нічого сумісного

source: El formato del archivo no es compatible
uk: Формат файлу не підтримується

source: Ha seleccionado %s ficheros. Seleccione solo un fichero.
uk: Ви вибрали %s файлів. Виберіть лише один файл.

source: Ejecutar zPod
uk: Запустити zPod

source: Bajar volumen
uk: Зменшити гучність

source: No se puede bajar más el volumen ya se encuentra al 0%
uk: Ви більше не можете зменшити гучність, вона вже на 0%

source: Subir volumen
uk: Збільшити гучність

source: No se puede subir más el volumen ya se encuentra al 100%
uk: Ви більше не можете збільшити гучність, вона вже на 100%

source: Poner en pausa la reproducción
uk: Призупинити відтворення

source: Retroceder la reproducción
uk: Перемотування назад

source: Adelantar la reproducción
uk: Перемотування вперед

source: Obtener tiempo reproducido / total
uk: Відтворено / загальний час

source: Detener zPod
uk: Зупинити zPod

source: Seleccione el tiempo para retroceder la reproducción:
uk: Виберіть час для перемотування назад:

source: Seleccione el tiempo para adelantar la reproducción:
uk: Виберіть час для перемотування вперед:
